products = [
("بيتزا لحم",6000),("بيتزا دجاج",5000),("بيتزا خضروات",5000),("بيتزا مشكل",6000),
   
("وسط لحم",4000) , ("وسط دجاج",3500),("وسط خضروات",3000),("وسط مشكل",4000),
    
("ريزو دجاج كبير",5000),("ريزو لحم كبير",6000),("ريزو دجاج ",3000),("ريزو لحم",4000),
    
("ريزو كص شاورما",3000),("ايطالي لحم",4000),("ايطالي دجاج",4000),("قدح فـنكر",1000),

("لحم بعجين بالجبن",2500),("لحم بعجين عادي",2000),("صاج فلافل اسود",2000),

("صاج فلافل عادي",1000),("صاج لحم",2500),("صاج دجاج",2500),("لفة زنكر",1500),

("نص نفر لحم",8000), ("نص نفر دجاج",8000), ("طبق همبركر",3000),

("طبق فلافل",3000), ("فلافل عدد بالف",1000),("فلافل بالف و نص",1500),

("لـفة فلافل",500),("لفة همبركر",1000),("كـص لـحم",1500),("كـص دجاج",1500),

("مقبلات صغير",1500),("مقبلات كبير",2500),("بطل بيبسي",1000),("قوطية بـبسي",500),

("قوطية ديو",500),("قوطية ميرندا",500),("قوطية شاني",500),("قوطية سفن",500),

("عصير برتقال",500),("عصير زبيب",500),("عصير ليمون",500),("قوطية تفاح",500),

("اجرة التوصيل 1",1000),("اجرة التوصيل 2",2000), ("اجرة التوصيل 3",3000), 
        
]